Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Maybe
ar: ربما
cs: Možná
da: Måske
de: Vielleicht
es: Quizá
et: Võib-olla
fi: Ehkä
fr: Peut-être
hr: Možda
hu: Talán
is: Kannski
it: Forse
ja: 未定
ko: 미정
lv: Varbūt
nb: Kanskje
nl: Misschien
pl: Być może
pt: Talvez
ro: Poate
ru: Возможно
sk: Možno
sl: Mogoče
sv: Kanske
th: อาจจะมา
tr: Belki
uk: Можливо
vi: Có thể
zh_hans: 待定
zh_hant: 待定

source: Maybe Later
ar: ربما لاحقًا
cs: Možná později
da: Måske senere
de: Vielleicht später
es: Quizá más tarde
et: Võib-olla hiljem
fi: Ehkä myöhemmin
fr: Plus tard
hr: Možda kasnije
hu: Talán később
is: Kannski síðar
it: Forse più tardi
ja: あとで
ko: 나중에
lv: Varbūt vēlāk
nb: Kanskje senere
nl: Misschien later
pl: Może później
pt: Talvez depois
ro: Poate mai târziu
ru: Может быть позже
sk: Možno neskôr
sl: Mogoče pozneje
sv: Kanske senare
th: ไว้ทีหลัง
tr: Belki Daha Sonra
uk: Можливо, пізніше
vi: Để sau
zh_hans: 以后再说
zh_hant: 以後再說

source: Meal & Dietary Preferences
ar: تفضيلات الوجبات والقيود الغذائية
cs: Jídlo a dietní preference
da: Menu- & kostønsker
de: Menü & Essenswünsche
es: Menú y preferencias alimentarias
et: Menüü- ja toitumiseelistused
fi: Ateria- ja ruokavaliotoiveet
fr: Menu et régime alimentaire
hr: Obroci i prehrambene preferencije
hu: Ételválasztás és étkezési igények
is: Matarval og mataræði
it: Menu e preferenze alimentari
ja: お食事・食事制限のご希望
ko: 식사 & 식단 요청 사항
lv: Ēdiena un uztura vēlmes
nb: Meny og kostbehov
nl: Maaltijd- & dieetwensen
pl: Wybór dania i preferencje żywieniowe
pt: Menu e restrições alimentares
ro: Meniu și preferințe alimentare
ru: Меню и пожелания по еде
sk: Jedlo a stravovacie preferencie
sl: Meni in prehranske želje
sv: Meny & kostpreferenser
th: อาหารและความต้องการพิเศษ
tr: Yemek ve Beslenme Tercihleri
uk: Страви та харчові вподобання
vi: Món ăn & Nhu cầu ăn uống
zh_hans: 餐食与饮食偏好
zh_hant: 餐點與飲食偏好

source: Meal Choice
ar: اختيار الوجبة
cs: Výběr jídla
da: Menuvalg
de: Menüwahl
es: Menú elegido
et: Menüüvalik
fi: Ruokavalinta
fr: Choix du menu
hr: Odabir jela
hu: Ételválasztás
is: Matarval
it: Scelta del menu
ja: お食事の選択
ko: 식사 선택
lv: Ēdiena izvēle
nb: Menyvalg
nl: Maaltijdkeuze
pl: Wybór dania
pt: Escolha do menu
ro: Alegerea meniului
ru: Выбор блюда
sk: Výber jedla
sl: Izbira menija
sv: Menyval
th: ตัวเลือกอาหาร
tr: Yemek Seçimi
uk: Вибір страви
vi: Lựa chọn món ăn
zh_hans: 餐食选择
zh_hant: 餐點選擇

source: Meal Choices
ar: اختيارات الوجبات
cs: Výběr jídel
da: Menuvalg
de: Menüwahl
es: Menús elegidos
et: Menüüvalikud
fi: Ruokavalinnat
fr: Choix de menu
hr: Odabiri jela
hu: Ételválasztások
is: Matarval
it: Scelte del menu
ja: お食事の選択
ko: 식사 선택
lv: Ēdienu izvēles
nb: Menyvalg
nl: Maaltijdkeuzes
pl: Wybory dań
pt: Escolhas de menu
ro: Alegerile de meniu
ru: Выбор блюд
sk: Výber jedál
sl: Izbire menijev
sv: Menyval
th: รายการเลือกอาหาร
tr: Yemek Seçimleri
uk: Вибір страв
vi: Các lựa chọn món ăn
zh_hans: 餐食选择
zh_hant: 餐點選擇

source: Meal Choices Summary
ar: ملخّص اختيارات الوجبات
cs: Přehled výběru jídel
da: Oversigt over menuvalg
de: Übersicht Menüwahl
es: Resumen de menús elegidos
et: Toiduvalikute kokkuvõte
fi: Yhteenveto ruokavalinnoista
fr: Récapitulatif des choix de menu
hr: Sažetak odabira jela
hu: Menüválasztások összesítése
is: Yfirlit yfir matarval
it: Riepilogo delle scelte del menu
ja: お料理の選択まとめ
ko: 식사 선택 요약
lv: Ēdienu izvēļu kopsavilkums
nb: Oppsummering av menyvalg
nl: Overzicht menukeuzes
pl: Podsumowanie wyboru dań
pt: Resumo das escolhas de menu
ro: Sumarul opțiunilor de meniu
ru: Сводка по выбору блюд
sk: Prehľad výberu jedál
sl: Povzetek izbranih menijev
sv: Sammanfattning av menyval
th: สรุปเมนูอาหารที่เลือก
tr: Yemek Seçimleri Özeti
uk: Підсумок вибору страв
vi: Tổng hợp lựa chọn món ăn
zh_hans: 餐食选择汇总
zh_hant: 餐點選擇總覽

source: Meal Preferences
ar: تفضيلات الوجبات
cs: Preference jídla
da: Menuønsker
de: Essenswünsche
es: Preferencias de menú
et: Menüüeelistused
fi: Ruokatoiveet
fr: Préférences de menu
hr: Preferencije obroka
hu: Étkezési preferenciák
is: Óskir um mat
it: Preferenze del menu
ja: お食事のご希望
ko: 식사 선호
lv: Ēdiena vēlmes
nb: Menypreferanser
nl: Maaltijdvoorkeuren
pl: Preferencje dotyczące dań
pt: Preferências de menu
ro: Preferințe de meniu
ru: Пожелания по меню
sk: Stravovacie preferencie
sl: Prehranske želje
sv: Menypreferenser
th: ความชอบด้านอาหาร
tr: Yemek Tercihleri
uk: Харчові вподобання
vi: Sở thích món ăn
zh_hans: 餐食偏好
zh_hant: 餐點偏好

source: Meat
ar: لحم
cs: Maso
da: Kød
de: Fleisch
es: Carne
et: Liha
fi: Liha
fr: Viande
hr: Meso
hu: Hús
is: Kjöt
it: Carne
ja: お肉料理
ko: 고기
lv: Gaļa
nb: Kjøtt
nl: Vlees
pl: Mięso
pt: Carne
ro: Carne
ru: Мясо
sk: Mäso
sl: Meso
sv: Kött
th: เนื้อสัตว์
tr: Et
uk: М’ясо
vi: Thịt
zh_hans: 肉类
zh_hant: 肉類

source: Medium
ar: متوسط
cs: Střední
da: Mellem
de: Mittel
es: Mediana
et: Keskmine
fi: Keskikokoinen
fr: Moyen
hr: Srednje
hu: Közepes
is: Miðlungs
it: Medio
ja: ミディアム
ko: 중규모
lv: Vidējas
nb: Middels
nl: Middelgroot
pl: Średnie
pt: Médio
ro: Medie
ru: Средняя
sk: Stredná
sl: Srednja
sv: Medel
th: ปานกลาง
tr: Orta
uk: Середнє
vi: Vừa
zh_hans: 中等
zh_hant: 中型

source: Medium 76-150 guests
ar: متوسط 76-150 ضيفًا
cs: Střední 76-150 hostů
da: Mellem 76-150 gæster
de: Mittel 76–150 Gäste
es: Mediana 76-150 invitados
et: Keskmine 76-150 külalist
fi: Keskikokoinen 76–150 vierasta
fr: Moyen 76-150 invités
hr: Srednje 76-150 gostiju
hu: Közepes 76-150 vendég
is: Miðlungs 76-150 gestir
it: Media 76-150 ospiti
ja: ミディアム 76〜150名
ko: 중규모 하객 76~150명
lv: Vidējas 76-150 viesu
nb: Middels 76-150 gjester
nl: Middelgroot 76-150 gasten
pl: Średnie 76-150 gości
pt: Médio 76-150 convidados
ro: Medie 76-150 de invitați
ru: Средняя 76-150 гостей
sk: Stredná 76-150 hostí
sl: Srednja 76-150 gostov
sv: Medel 76-150 gäster
th: ปานกลาง แขก 76-150 คน
tr: Orta 76-150 misafir
uk: Середнє 76-150 гостей
vi: Vừa 76-150 khách mời
zh_hans: 中等 76-150 位宾客
zh_hant: 中型 76-150 位賓客

source: Meet a florist
ar: قابل محل زهور
cs: Sejděte se s floristou
da: Mød en blomsterhandler
de: Floristen treffen
es: Reunirse con un florista
et: Kohtu floristiga
fi: Tapaa kukkakauppias
fr: Rencontrer un fleuriste
hr: Sastanite se s cvjećarom
hu: Találkozz egy virágkötővel
is: Hitta blómasala
it: Incontrate un fiorista
ja: フローリストに会う
ko: 플로리스트 만나기
lv: Tikies ar floristu
nb: Møt en blomsterdekoratør
nl: Ga langs bij een bloemist
pl: Spotkajcie się z florystą
pt: Converse com um florista
ro: Întâlnește-te cu un florar
ru: Встретьтесь с флористом
sk: Stretnite sa s kvetinárom
sl: Sestanita se s cvetličarjem
sv: Träffa en florist
th: นัดคุยกับร้านดอกไม้
tr: Bir çiçekçiyle görüşün
uk: Зустріньтеся з флористом
vi: Gặp tiệm hoa
zh_hans: 约见花艺师
zh_hant: 與花藝師見面

source: Meeting
ar: اجتماع
cs: Schůzka
da: Møde
de: Treffen
es: Reunión
et: Kohtumine
fi: Tapaaminen
fr: Rendez-vous
hr: Sastanak
hu: Találkozó
is: Fundur
it: Incontro
ja: 打ち合わせ
ko: 미팅
lv: Tikšanās
nb: Møte
nl: Afspraak
pl: Spotkanie
pt: Reunião
ro: Întâlnire
ru: Встреча
sk: Stretnutie
sl: Sestanek
sv: Möte
th: นัดพบ
tr: Görüşme
uk: Зустріч
vi: Cuộc gặp
zh_hans: 会面
zh_hant: 會面

source: Meeting with %1$@ in 1 hour! %2$@
ar: موعدكِ مع %1$@ بعد ساعة! %2$@
cs: Schůzka s %1$@ za hodinu! %2$@
da: Møde med %1$@ om 1 time! %2$@
de: Termin mit %1$@ in 1 Stunde! %2$@
es: ¡Reunión con %1$@ en 1 hora! %2$@
et: Kohtumine %1$@-ga algab tunni pärast! %2$@
fi: Tapaaminen tunnin kuluttua: %1$@! %2$@
fr: Rendez-vous avec %1$@ dans 1 heure ! %2$@
hr: Sastanak s %1$@ za 1 sat! %2$@
hu: 1 óra múlva találkozó: %1$@! %2$@
is: Fundur með %1$@ eftir klukkustund! %2$@
it: Incontro con %1$@ tra un'ora! %2$@
ja: %1$@ との打ち合わせまであと1時間です！%2$@
ko: %1$@ 미팅이 1시간 뒤예요! %2$@
lv: Tikšanās ar %1$@ pēc 1 stundas! %2$@
nb: Møte med %1$@ om én time! %2$@
nl: Over 1 uur afspraak met %1$@! %2$@
pl: Spotkanie z %1$@ za godzinę! %2$@
pt: Reunião com %1$@ em 1 hora! %2$@
ro: Întâlnire cu %1$@ peste 1 oră! %2$@
ru: Встреча с %1$@ через 1 час! %2$@
sk: Stretnutie s %1$@ o hodinu! %2$@
sl: Sestanek z %1$@ čez 1 uro! %2$@
sv: Möte med %1$@ om 1 timme! %2$@
th: นัดกับ %1$@ ในอีก 1 ชั่วโมง! %2$@
tr: %1$@ ile 1 saat içinde görüşme! %2$@
uk: Зустріч із %1$@ через годину! %2$@
vi: Cuộc hẹn với %1$@ sau 1 giờ nữa! %2$@
zh_hans: 1 小时后与 %1$@ 会面！%2$@
zh_hant: 1 小時後要與 %1$@ 會面！%2$@

source: Message
ar: رسالة
cs: Zpráva
da: Besked
de: Nachricht
es: Mensaje
et: Sõnum
fi: Viesti
hr: Poruka
hu: Üzenet
is: Skilaboð
it: Messaggio
ja: メッセージ
ko: 메시지
lv: Ziņa
nb: Melding
nl: Bericht
pl: Wiadomość
pt: Mensagem
ro: Mesaj
ru: Сообщение
sk: Správa
sl: Sporočilo
sv: Meddelande
th: ข้อความ
tr: Mesaj
uk: Повідомлення
vi: Tin nhắn
zh_hans: 消息
zh_hant: 訊息

source: Method
ar: الطريقة
cs: Způsob
da: Metode
de: Methode
es: Método
et: Meetod
fi: Maksutapa
fr: Mode
hr: Način
hu: Mód
is: Aðferð
it: Metodo
ja: 方法
ko: 방법
lv: Veids
nb: Metode
nl: Methode
pl: Metoda
pt: Método
ro: Metodă
ru: Способ
sk: Spôsob
sl: Način
sv: Metod
th: วิธีการ
tr: Yöntem
uk: Спосіб
vi: Hình thức
zh_hans: 方式
zh_hant: 方式

source: Monthly
ar: شهريًا
cs: Měsíčně
da: Månedligt
de: Monatlich
es: Mensual
et: Kord kuus
fi: Kuukausittain
fr: Mensuel
hr: Mjesečno
hu: Havonta
is: Mánaðarlega
it: Mensile
ja: 月払い
ko: 월간
lv: Reizi mēnesī
nb: Månedlig
nl: Maandelijks
pl: Miesięcznie
pt: Mensal
ro: Lunar
ru: Ежемесячно
sk: Mesačne
sl: Mesečno
sv: Månadsvis
th: รายเดือน
tr: Aylık
uk: Щомісяця
vi: Hằng tháng
zh_hans: 每月
zh_hant: 每月

source: More than 300 guests
ar: أكثر من 300 ضيف
cs: Více než 300 hostů
da: Mere end 300 gæster
de: Mehr als 300 Gäste
es: Más de 300 invitados
et: Rohkem kui 300 külalist
fi: Yli 300 vierasta
fr: Plus de 300 invités
hr: Više od 300 gostiju
hu: Több mint 300 vendég
is: Fleiri en 300 gestir
it: Più di 300 invitati
ja: ゲスト300名以上
ko: 하객 300명 이상
lv: Vairāk nekā 300 viesu
nb: Mer enn 300 gjester
nl: Meer dan 300 gasten
pl: Ponad 300 gości
pt: Mais de 300 convidados
ro: Peste 300 de invitați
ru: Более 300 гостей
sk: Viac ako 300 hostí
sl: Več kot 300 gostov
sv: Fler än 300 gäster
th: แขกมากกว่า 300 คน
tr: 300'den fazla misafir
uk: Понад 300 гостей
vi: Hơn 300 khách mời
zh_hans: 超过 300 位宾客
zh_hant: 300 位以上賓客

source: Morning sunshine! Your wedding is getting closer 🌸
ar: صباح مشرق يا جميلة! زفافكِ يقترب أكثر 🌸
cs: Dobré ráno, sluníčko! Vaše svatba se blíží 🌸
da: Godmorgen, solstråle! Jeres bryllup nærmer sig 🌸
de: Guten Morgen, Sonnenschein! Deine Hochzeit rückt näher 🌸
es: ¡Buenos días, sol! Tu boda está cada vez más cerca 🌸
et: Tere hommikust, päikesekiir! Sinu pulmad on üha lähemal 🌸
fi: Huomenta, auringonsäde! Hääpäiväsi lähestyy 🌸
fr: Bonjour rayon de soleil ! Votre mariage approche 🌸
hr: Dobro jutro, sunce! Vaše vjenčanje je sve bliže 🌸
hu: Jó reggelt, napsugár! Egyre közelebb az esküvőd 🌸
is: Góðan daginn, sólargeisli! Brúðkaupið nálgast 🌸
it: Buongiorno raggio di sole! Il matrimonio si avvicina 🌸
ja: おはようございます！結婚式の日が近づいていますね 🌸
ko: 좋은 아침이에요! 결혼식이 점점 가까워지고 있어요 🌸
lv: Labrīt, saulīt! Tavas kāzas tuvojas 🌸
nb: God morgen, solstråle! Bryllupet ditt nærmer seg 🌸
nl: Goedemorgen zonnetje! Jullie bruiloft komt steeds dichterbij 🌸
pl: Dzień dobry, słonko! Wasz ślub jest coraz bliżej 🌸
pt: Bom dia, raio de sol! O seu casamento está cada vez mais perto 🌸
ro: Bună dimineața, raza mea de soare! Nunta ta se apropie 🌸
ru: Доброе утро, солнышко! Твоя свадьба всё ближе 🌸
sk: Dobré ráno, slniečko! Vaša svadba sa blíži 🌸
sl: Dobro jutro, sonček! Poroka se bliža 🌸
sv: God morgon, solstråle! Ert bröllop närmar sig 🌸
th: อรุณสวัสดิ์คนเก่ง! งานแต่งของคุณใกล้เข้ามาแล้ว 🌸
tr: Günaydın güneşim! Düğününüz yaklaşıyor 🌸
uk: Доброго ранку, сонечко! Ваше весілля все ближче 🌸
vi: Chào buổi sáng nắng đẹp! Đám cưới của bạn đang đến gần rồi 🌸
zh_hans: 早安，小太阳！你的婚礼越来越近啦 🌸
zh_hant: 早安，親愛的！你的婚禮越來越近了 🌸

source: Most venues need the number about two weeks out
ar: معظم الأماكن تحتاج العدد قبل أسبوعين تقريبًا
cs: Většina míst potřebuje počet asi dva týdny předem
da: De fleste lokationer skal have tallet cirka to uger før
de: Die meisten Locations brauchen die Zahl etwa zwei Wochen vorher
es: La mayoría lo pide unas dos semanas antes
et: Enamik peopaiku vajab lõplikku arvu umbes kaks nädalat varem
fi: Useimmat juhlapaikat tarvitsevat luvun noin kaksi viikkoa etukäteen
fr: La plupart des lieux le demandent environ deux semaines avant
hr: Većini lokacija broj treba otprilike dva tjedna ranije
hu: A legtöbb helyszínnek körülbelül két héttel előtte kell a létszám
is: Flestir veislustaðir þurfa töluna um tveimur vikum fyrir
it: Quasi tutte le location lo chiedono circa due settimane prima
ja: 多くの会場では2週間前ごろに人数が必要になります
ko: 대부분의 예식장은 2주 전쯤 인원을 알려달라고 해요
lv: Lielākajai daļai norises vietu skaits vajadzīgs aptuveni divas nedēļas iepriekš
nb: De fleste lokaler trenger antallet cirka to uker før
nl: De meeste locaties willen het aantal ongeveer twee weken van tevoren weten
pl: Większość miejsc potrzebuje liczby gości na jakieś dwa tygodnie przed
pt: A maioria dos locais precisa do número umas duas semanas antes
ro: Majoritatea locațiilor cer numărul cu vreo două săptămâni înainte
ru: Большинству площадок нужна точная цифра примерно за две недели
sk: Väčšina miest potrebuje počet asi dva týždne vopred
sl: Večina prizorišč potrebuje število približno dva tedna prej
sv: De flesta lokaler behöver antalet ungefär två veckor innan
th: สถานที่ส่วนใหญ่ขอจำนวนแขกล่วงหน้าประมาณสองสัปดาห์
tr: Çoğu mekân sayıyı yaklaşık iki hafta önceden ister
uk: Більшість локацій просять цифру приблизно за два тижні
vi: Hầu hết địa điểm cần con số này trước khoảng hai tuần
zh_hans: 多数场地会在婚礼前两周左右要最终人数
zh_hant: 多數場地大約在兩週前需要確定人數

source: Mostly me
ar: أنا في الغالب
cs: Hlavně já
da: Mest mig
de: Vor allem ich
es: Sobre todo yo
et: Peamiselt mina
fi: Enimmäkseen minä
fr: Surtout moi
hr: Uglavnom ja
hu: Főleg én
is: Aðallega ég
it: Più che altro io
ja: ほぼ自分ひとり
ko: 주로 저요
lv: Galvenokārt es
nb: Mest meg
nl: Vooral ik
pl: Głównie ja
pt: Basicamente eu
ro: Mai mult eu
ru: В основном я
sk: Väčšinou ja
sl: Večinoma jaz
sv: Mest jag
th: ส่วนใหญ่ฉันจัดเอง
tr: Çoğunlukla ben
uk: Здебільшого я
vi: Chủ yếu là tôi
zh_hans: 主要是我
zh_hant: 大多是我在處理

source: Music & Entertainment
ar: الموسيقى والترفيه
cs: Hudba a zábava
da: Musik & underholdning
de: Musik & Unterhaltung
es: Música y entretenimiento
et: Muusika ja meelelahutus
fi: Musiikki ja viihde
fr: Musique et animation
hr: Glazba i zabava
hu: Zene és szórakoztatás
is: Tónlist og skemmtun
it: Musica e intrattenimento
ja: 音楽・エンターテインメント
ko: 음악 & 엔터테인먼트
lv: Mūzika un izklaide
nb: Musikk og underholdning
nl: Muziek & Entertainment
pl: Muzyka i rozrywka
pt: Música e entretenimento
ro: Muzică și divertisment
ru: Музыка и развлечения
sk: Hudba a zábava
sl: Glasba in zabava
sv: Musik & underhållning
th: ดนตรีและความบันเทิง
tr: Müzik ve Eğlence
uk: Музика та розваги
vi: Âm nhạc & Giải trí
zh_hans: 音乐与娱乐
zh_hant: 音樂與表演

source: Music & dancing
ar: الموسيقى والرقص
cs: Hudba a tanec
da: Musik & dans
de: Musik & Tanz
es: Música y baile
et: Muusika ja tants
fi: Musiikki ja tanssi
fr: Musique & danse
hr: Glazba i ples
hu: Zene és tánc
is: Tónlist og dans
it: Musica e ballo
ja: 音楽とダンス
ko: 음악 & 댄스
lv: Mūzika un dejas
nb: Musikk og dans
nl: Muziek & dansen
pl: Muzyka i tańce
pt: Música e dança
ro: Muzică și dans
ru: Музыка и танцы
sk: Hudba a tanec
sl: Glasba in ples
sv: Musik & dans
th: ดนตรีและการเต้นรำ
tr: Müzik ve dans
uk: Музика й танці
vi: Âm nhạc & khiêu vũ
zh_hans: 音乐与舞蹈
zh_hant: 音樂與跳舞

source: Mutual Friends
ar: أصدقاء مشتركون
cs: Společní přátelé
da: Fælles venner
de: Gemeinsame Freunde
es: Amigos en común
et: Ühised sõbrad
fi: Yhteiset ystävät
fr: Amis communs
hr: Zajednički prijatelji
hu: Közös barátok
is: Sameiginlegir vinir
it: Amici in comune
ja: 共通の友人
ko: 함께 아는 친구
lv: Kopīgie draugi
nb: Felles venner
nl: Gemeenschappelijke vrienden
pl: Wspólni przyjaciele
pt: Amigos em comum
ro: Prieteni comuni
ru: Общие друзья
sk: Spoloční priatelia
sl: Skupni prijatelji
sv: Gemensamma vänner
th: เพื่อนของทั้งคู่
tr: Ortak Arkadaşlar
uk: Спільні друзі
vi: Bạn chung
zh_hans: 共同的朋友
zh_hant: 共同朋友

source: NEVER MISS A DEADLINE
ar: لا تفوّت موعدًا أبدًا
cs: NIKDY NEZMEŠKÁTE TERMÍN
da: MIS ALDRIG EN DEADLINE
de: KEINE FRIST MEHR VERPASSEN
es: NO OS PERDÁIS NINGUNA FECHA
et: ÜKSKI TÄHTAEG EI JÄÄ MÄRKAMATA
fi: ÄLÄ MYÖHÄSTY MISTÄÄN
fr: NE RATEZ PLUS AUCUNE ÉCHÉANCE
hr: NIKAD NE PROPUSTITE ROK
hu: SOHA NE MULASSZ EL EGY HATÁRIDŐT SEM
is: ALDREI MISSA AF FRESTI
it: MAI PIÙ UNA SCADENZA PERSA
ja: 期限を逃さない
ko: 마감일을 놓치지 않게
lv: NEKAD NENOKAVĒ TERMIŅU
nb: ALDRI MISS EN FRIST
nl: MIS NOOIT MEER EEN DEADLINE
pl: NIGDY NIE PRZEGAPCIE TERMINU
pt: NUNCA PERCA UM PRAZO
ro: NICIUN TERMEN RATAT
ru: НИ ОДНОГО ПРОПУЩЕННОГО СРОКА
sk: NIKDY NEZMEŠKÁTE TERMÍN
sl: NIKOLI VEČ ZAMUJEN ROK
sv: MISSA ALDRIG EN DEADLINE
th: ไม่พลาดกำหนดเวลาอีกต่อไป
tr: HİÇBİR SON TARİHİ KAÇIRMAYIN
uk: НІКОЛИ НЕ ПРОПУСТІТЬ ДЕДЛАЙН
vi: KHÔNG BAO GIỜ TRỄ HẠN
zh_hans: 绝不错过任何期限
zh_hant: 不再錯過任何期限

source: NOTES
ar: ملاحظات
cs: POZNÁMKY
da: NOTER
de: NOTIZEN
es: NOTAS
et: MÄRKUSED
fi: MUISTIINPANOT
hr: BILJEŠKE
hu: JEGYZETEK
is: ATHUGASEMDIR
it: NOTE
ja: メモ
ko: 메모
lv: PIEZĪMES
nb: NOTATER
nl: NOTITIES
pl: NOTATKI
pt: NOTAS
ro: NOTIȚE
ru: ЗАМЕТКИ
sk: POZNÁMKY
sl: ZAPISKI
sv: ANTECKNINGAR
th: โน้ต
tr: NOTLAR
uk: НОТАТКИ
vi: GHI CHÚ
zh_hans: 备注
zh_hant: 備註

source: NOTHING GETS FORGOTTEN
ar: لا شيء يُنسى
cs: NIC SE NEZAPOMENE
da: INTET BLIVER GLEMT
de: NICHTS WIRD VERGESSEN
es: NO SE OLVIDA NADA
et: MIDAGI EI UNUNE
fi: MIKÄÄN EI UNOHDU
fr: RIEN N'EST OUBLIÉ
hr: NIŠTA SE NE ZABORAVLJA
hu: SEMMI NEM MERÜL FELEDÉSBE
is: EKKERT GLEYMIST
it: NON SI DIMENTICA NULLA
ja: 忘れものは、もうない
ko: 잊히는 것 없이
lv: NEKAS NETIEK AIZMIRSTS
nb: INGENTING BLIR GLEMT
nl: NIETS WORDT VERGETEN
pl: NIC NIE UMKNIE
pt: NADA É ESQUECIDO
ro: NIMIC NU SE UITĂ
ru: НИЧЕГО НЕ ЗАБУДЕТСЯ
sk: NIČ SA NEZABUDNE
sl: NIČ NE OSTANE POZABLJENO
sv: INGET GLÖMS BORT
th: ไม่มีอะไรตกหล่น
tr: HİÇBİR ŞEY UNUTULMAZ
uk: НІЩО НЕ ЗАБУДЕТЬСЯ
vi: KHÔNG GÌ BỊ BỎ QUÊN
zh_hans: 什么都不会被遗忘
zh_hant: 什麼都不會被遺忘

source: Name
ar: الاسم
cs: Jméno
da: Navn
es: Nombre
et: Nimi
fi: Nimi
fr: Nom
hr: Naziv
hu: Név
is: Nafn
it: Nome
ja: 名前
ko: 이름
lv: Vārds
nb: Navn
nl: Naam
pl: Nazwa
pt: Nome
ro: Nume
ru: Имя
sk: Meno
sl: Ime
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Needs Accommodation
ar: يحتاج إقامة
cs: Potřebuje ubytování
da: Har brug for overnatning
de: Braucht Übernachtung
es: Necesita alojamiento
et: Vajab majutust
fi: Tarvitsee majoituksen
fr: A besoin d'un hébergement
hr: Treba smještaj
hu: Szállást igényel
is: Þarf gistingu
it: Ha bisogno di alloggio
ja: 宿泊が必要
ko: 숙소 필요
lv: Nepieciešama naktsmītne
nb: Trenger overnatting
nl: Heeft overnachting nodig
pl: Potrzebuje noclegu
pt: Precisa de hospedagem
ro: Are nevoie de cazare
ru: Нужно проживание
sk: Potrebuje ubytovanie
sl: Potrebuje nastanitev
sv: Behöver boende
th: ต้องการที่พัก
tr: Konaklama Gerekiyor
uk: Потрібне проживання
vi: Cần chỗ ở
zh_hans: 需要住宿
zh_hant: 需要住宿

source: Needs Attention
ar: يحتاج إلى انتباه
cs: Vyžaduje pozornost
da: Kræver opmærksomhed
de: Braucht Aufmerksamkeit
es: Necesita atención
et: Vajab tähelepanu
fi: Vaatii huomiota
fr: À surveiller
hr: Treba pozornost
hu: Figyelmet igényel
is: Þarfnast athygli
it: Richiede attenzione
ja: 要注意
ko: 확인 필요
lv: Nepieciešama uzmanība
nb: Trenger oppfølging
nl: Vraagt aandacht
pl: Wymaga uwagi
pt: Precisa de atenção
ro: Necesită atenție
ru: Требует внимания
sk: Vyžaduje pozornosť
sl: Potrebuje pozornost
sv: Behöver uppmärksamhet
th: ต้องใส่ใจเพิ่ม
tr: İlgi Bekliyor
uk: Потребує уваги
vi: Cần chú ý
zh_hans: 需要关注
zh_hant: 需要留意

source: Needs Follow Up
ar: يحتاج متابعة
cs: Potřebuje další kontakt
da: Kræver opfølgning
de: Nachfassen nötig
es: Requiere seguimiento
et: Vajab järelkontakti
fi: Vaatii seurantaa
fr: Relance nécessaire
hr: Treba naknadni kontakt
hu: Utánkövetést igényel
is: Þarf eftirfylgni
it: Da ricontattare
ja: フォローアップが必要
ko: 후속 연락 필요
lv: Nepieciešama turpmāka saziņa
nb: Trenger oppfølging
nl: Moet opgevolgd worden
pl: Wymaga ponownego kontaktu
pt: Precisa de acompanhamento
ro: Necesită revenire
ru: Нужно связаться
sk: Vyžaduje následný kontakt
sl: Potrebuje nadaljnji stik
sv: Behöver uppföljning
th: ต้องติดตามผล
tr: Takip Gerekiyor
uk: Потребує повторного контакту
vi: Cần theo dõi tiếp
zh_hans: 需要跟进
zh_hant: 需要後續追蹤

source: Needs Transportation
ar: يحتاج مواصلات
cs: Potřebuje dopravu
da: Har brug for transport
de: Braucht Transport
es: Necesita transporte
et: Vajab transporti
fi: Tarvitsee kuljetuksen
fr: A besoin d'un transport
hr: Treba prijevoz
hu: Szállítást igényel
is: Þarf far
it: Ha bisogno di trasporto
ja: 送迎が必要
ko: 교통편 필요
lv: Nepieciešams transports
nb: Trenger transport
nl: Heeft vervoer nodig
pl: Potrzebuje transportu
pt: Precisa de transporte
ro: Are nevoie de transport
ru: Нужен трансфер
sk: Potrebuje dopravu
sl: Potrebuje prevoz
sv: Behöver transport
th: ต้องการรถรับส่ง
tr: Ulaşım Gerekiyor
uk: Потрібен транспорт
vi: Cần phương tiện di chuyển
zh_hans: 需要接送
zh_hant: 需要接送

source: New Balance
ar: الرصيد الجديد
cs: Nový zůstatek
da: Ny saldo
de: Neuer Saldo
es: Saldo nuevo
et: Uus jääk
fi: Uusi saldo
fr: Nouveau solde
hr: Novi saldo
hu: Új egyenleg
is: Ný staða
it: Nuovo saldo
ja: 新しい残高
ko: 새 잔액
lv: Jaunais atlikums
nb: Ny saldo
nl: Nieuw saldo
pl: Nowe saldo
pt: Novo saldo
ro: Sold nou
ru: Новый остаток
sk: Nový zostatok
sl: Novo stanje
sv: Nytt saldo
th: ยอดคงเหลือใหม่
tr: Yeni Bakiye
uk: Новий баланс
vi: Số dư mới
zh_hans: 新余额
zh_hant: 新的餘額

source: Next
ar: التالي
cs: Další
da: Næste
de: Weiter
es: Siguiente
et: Edasi
fi: Seuraava
fr: Suivant
hr: Dalje
hu: Következő
is: Áfram
it: Avanti
ja: 次へ
ko: 다음
lv: Tālāk
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ro: Înainte
ru: Далее
sk: Ďalej
sl: Naprej
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp theo
zh_hans: 下一步
zh_hant: 下一步

source: Next Milestone
ar: المحطة التالية
cs: Další milník
da: Næste milepæl
de: Nächster Meilenstein
es: Próximo hito
et: Järgmine verstapost
fi: Seuraava virstanpylväs
fr: Prochain jalon
hr: Sljedeća prekretnica
hu: Következő mérföldkő
is: Næsti áfangi
it: Prossima tappa
ja: 次の節目
ko: 다음 이정표
lv: Nākamais pagrieziena punkts
nb: Neste milepæl
nl: Volgende mijlpaal
pl: Następny kamień milowy
pt: Próximo marco
ro: Următorul reper
ru: Следующая веха
sk: Ďalší míľnik
sl: Naslednji mejnik
sv: Nästa milstolpe
th: หมุดหมายถัดไป
tr: Sıradaki Dönüm Noktası
uk: Наступна віха
vi: Cột mốc tiếp theo
zh_hans: 下一个里程碑
zh_hant: 下一個里程碑

source: Next milestone
ar: المحطة التالية
cs: Další milník
da: Næste milepæl
de: Nächster Meilenstein
es: Próximo hito
et: Järgmine verstapost
fi: Seuraava virstanpylväs
fr: Prochain jalon
hr: Sljedeća prekretnica
hu: Következő mérföldkő
is: Næsti áfangi
it: Prossima tappa
ja: 次の節目
ko: 다음 이정표
lv: Nākamais pagrieziena punkts
nb: Neste milepæl
nl: Volgende mijlpaal
pl: Następny kamień milowy
pt: Próximo marco
ro: Următorul reper
ru: Следующая веха
sk: Ďalší míľnik
sl: Naslednji mejnik
sv: Nästa milstolpe
th: หมุดหมายถัดไป
tr: Sıradaki dönüm noktası
uk: Наступна віха
vi: Cột mốc tiếp theo
zh_hans: 下一个里程碑
zh_hant: 下一個里程碑

source: No communications logged
ar: لا توجد تواصلات مسجّلة
cs: Žádná zaznamenaná komunikace
da: Ingen kommunikation registreret
de: Noch keine Gespräche festgehalten
es: Sin comunicaciones registradas
et: Suhtlust pole logitud
fi: Ei kirjattuja yhteydenottoja
fr: Aucun échange consigné
hr: Nema zabilježene komunikacije
hu: Nincs rögzített kommunikáció
is: Engin samskipti skráð
it: Nessuna comunicazione registrata
ja: やりとりの記録はありません
ko: 기록된 연락이 없어요
lv: Nav pierakstītu sarunu
nb: Ingen kommunikasjon loggført
nl: Nog geen contact vastgelegd
pl: Brak zapisanych kontaktów
pt: Nenhuma comunicação registrada
ro: Nicio comunicare înregistrată
ru: Записей об общении нет
sk: Žiadna zaznamenaná komunikácia
sl: Ni zabeležene komunikacije
sv: Ingen kontakt loggad
th: ยังไม่มีบันทึกการติดต่อ
tr: Kayıtlı görüşme yok
uk: Спілкування не зафіксовано
vi: Chưa ghi lại trao đổi nào
zh_hans: 还没有沟通记录
zh_hant: 尚未記錄任何聯絡內容
